Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/etablerer_stotteordning_for_kombinasjons-_og_utmarksnaeringer.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet foreslår å opprette en egen støtteordning for kombinasjons- og utmarksnæring.
smj: Sámedikkeráde oajvvat dåladit sierra doarjjaårdnigav tjoahkke- ja ålggoednamæládusájda.

source: I budsjettforslaget for 2022 foreslår de at det settes av 1,5 millioner til ordningen.
smj: 2022 budsjæhttaævtodusán oajvvaduvvá biedjat 1,5 millijåvnå årdnigij.

source: – Utmarksprodukter er blant annet god, kortreist og bærekraftig mat. Det er delikatesser som vi vil at flere skal ha på sine matbord, sier sametingspresident Silje Karine Muotka.
smj: – Ålggoednambuvta li buorre, láhka buvtadum ja guoddelis biebbmo. Da li ássvasa majt mij sihtap ienebuttja galggi adnet biebbmobievden, javllá sámedikkepresidænnta Silje Karine Muotka.

source: Derfor legger hun i sitt første budsjett som sametingspresident opp til at de som satser på utmarksbruk som næring enklere kan finne veien til økonomisk støtte.
smj: Dan diehti oajvvat ietjas vuostasj budsjehtan sámedikkepresidænntan vuorodimev vaj ålggoednamaddne máhtti álkkebut oadtjot ekonåvmålasj dårjav.

source: – Ressursene er store og potensialet enormt.
smj: – Resurssavuodo la vallje ja li stuorra máhttelisvuoda.

source: Tenk på alle mulighetene med bær og innlandsfiske.
smj: Ájádalá gájkka máhttelisvuodajt muorjje ja jávrreguollimin.

source: Vi vil støtte de som med solide røtter i samisk tradisjon og kultur satser på å leve av utmarksnæringer.
smj: Mij sihtap doarjjat daj gænna li ruohtsa sáme árbbedáben ja kultuvran gudi sihti viessot ålggoednamæládusájs.

source: Det er fremtidsrettet og bærekraftig, sier Muotka.
smj: Dat la boahtteájggásasj ja guoddelis, javllá Muotka.

source: Den andre satsningen innenfor ordningen er kombinasjonsdrift for primærnæringene.
smj: Nubbe vuorodibme årdnigin la tjoahkkedoajmma vuodoæládusájda.

source: – For oss sjøsamer er fiskerbonden en stolt institusjon.
smj: – Midjij merrasámijda la guollárbåndor mihás ásadus.

source: I 2022 er mulighetene for næringstilpasning enda større enn før, og vi skal bidra, sier Muotka.
smj: 2022 la máhttelisvuoda æládushiebadibmáj sjaddam stuoráp gå åvddåla, ja mij galggap oassálasstet, javllá Muotka.

source: Ordningen kommer til som en del av at sametingsrådet legger om primærnæringsstøtten.
smj: Årdnik boahtá dassta gå sámedikkeráde ietjá láhkáj dåmat vuodoæládusdårjav.

source: – Der det tidligere var en støtteordning for alle primærnæringene, kommer det nå egne ordninger for jordbruk, reindrift, fiskeri og kombinasjons- og utmarksnæringer, forteller Runar Myrnes Balto, sametingsråd med ansvar for budsjett.
smj: – Gånnå åvdebut li doarjjaårdnik gájkka vuodoæládusájda, boahtá dálla sierra årdnik ednambargguj, boahttsuæládussaj, gulástibmáj ja tjoahkke- ja ålggoednamæládusájda, javllá Runar Myrnes Balto, gut la sámedikkeráde åvdåsvásstádusájn budsjehtas.

source: Han sier at det nå blir lettere for dem som skal søke.
smj: Sjaddá álkkebu sidjij gudi galggi åhtsåt.

source: – Vi vil at det skal være enkelt å både finne støtteordningene, og ikke minst få oversikt over prioriteringer og retningslinjer.
smj: – Mij sihtap galggá liehket álkke gávnnat doarjjaårdnigijt ja vuojnnet ma li vuorodime ja njuolgadusájt.

source: Forhåpentligvis vil det bidra til enda flere søknader.
smj: Doajvvomis båhti dán diehti ienep åhtsåmusá.

source: Primærnæringene skal ha gode rammevilkår i Sápmi, og det er en del av vårt politiske prosjekt å sørge for det de neste årene, avslutter Myrnes Balto.
smj: Vuodoæládusá galggi adnet buorre ålgoldisævto Sámen, ja dat oasse mijá politihkalasj prosjevtas boahtte niellja jahkáj, låhpat Myrnes Balto.

source: Budsjettet for 2022 behandles i Sametingets plan- og finanskomité i uke 47 og vedtas i Sametingets plenum i uke 49.
smj: 2022 budsjæhtta galggá giehtadaláduvvam Sámedikke pládna- ja ruhtadusjuohkusis 47 vahkon ja mærrádus sjaddá ållestjåhkanimen 49 vahko.
